<?php
return [
    'news' => 'Новости',
    'about' => [
        'title' => 'О нас',
        'text' => 'Volkoff - веб-сервис для удобного изучение английского языка, который развивается невероятными темпами! Уже сейчас вы можете добавлять негограниченное количество слов в ваш собственный словарь и изучать их, используя огромное количество упражнений. Доступны правила грамматики и возможность для их изучения, а добавление в друзья пользователей позволит соревноваться с друзьями, ведь так намного интересней и увлекательней!',
    ],
   'contacts' => [
        'title' => 'Контакты',
        'phone' => 'Телефон',
        'address_title' => 'Адрес',
        'address_text' => '  г.Новосибирск <br> ул. Блюхера 32/1',
        'work_regime' => 'Режим работы',
        'work_regime_time' => 'Пн-Пт: с 10:00 до 19:00 <br> Сб-Вс: Выходной',
    ],

];
